[
  {
    "title": "ABOUT CHAIRMAN",
    "description": [
      {
        "content": "Mr. Hesham Bin Dayel, is the Chairman of the Board of Directors for HKB Tech."
      },
      {
        "content": "He served under his late father’s legacy of the leading Saudi company (Bin Dayel Group), established in 1963, which spans multiple sectors including real estate, manufacturing, contracting, investment, and agriculture."
      },
      {
        "content": "Mr. Hesham Bin Dayel was the former Chief Executive Officer (CEO) of Bin Dayel industry sector, for over 25 years."
      },
      {
        "content": "To expand significantly beyond the real estate, manufacturing and other sectors, HKB tech (a subsidiary of Bin Dayel Group) has been established, aligning to Vision 2030, and aimed to diversify the economy and create a new ecosystem heavily enabled by technology and knowledge in Saudi Arabia."
      },
      {
        "content": "Predominantly, Mr. Hesham Bin Dayel has been consistently passionate about job scopes and strategy pertaining to management, industrial production, project development, and assembly lines. As an enthusiastic individual, throughout the years, Hesham was able to build an extraordinary foundation concerning his management and leadership skills, in addition to gaining an excellent reputation for his successful career path."
      }
    ],
    "profile": "./assets/images/team/chairman.png",
    "author": "<strong> MR. Hesham Bin Dayel <br/> Chairman of the Board of Directors <br/> HKB Tech </strong>",
    "social": [
      {
        "icon": "./assets/images/team/linkedin.png",
        "url": "https://www.linkedin.com/in/hesham-bin-dayel-500a91290/"
      },
      {
        "icon": "./assets/images/team/twitter.png",
        "url": "https://twitter.com/HeshamBindayel"
      }
    ],
    "video": "./assets/video/Hesham-BG.mp4",
    "bgImage": "./assets/images/team/Hesham_BG.png"
  },
  {
    "title": "ABOUT CEO",
    "description": [
      {
        "content": "Dr. Khulood Almani is a prominent Saudi figure, and a globally recognized AI and technology thought leader, and a professor & expert in digital transformation in AI systems, entrepreneurship, innovation & start-ups, with over 15 years of experience in the field. She worked for several years as a professor at King Saud University and Princess Nourah bint Abdulrahman University in Riyadh.       "
      },
      {
        "content": "As the Founder and CEO of HKB Tech, Dr. Khulood Almani leads a company that specializes in delivering cutting-edge projects in multiple industries including: AI, Smart cities, Fintech, Cybersecurity, BioTech, HealthTech, EdTech, CleanTech, and ClimateTech.        "
      },
      {
        "content": "Almani is the first Saudi to be appointed as a senator of the World Business Angels Investment Forum (WBAF), an affiliated partner of the G20 Global Partnership for Financial Inclusion, representing Saudi Arabia.        "
      },
      {
        "content": "She is also a Board Member of the World Smart Cities Economic Development Commission and a Board Member of the Global Science, Technology & Innovation Committee operating under the auspices of the G20-WBAF.        "
      },
      {
        "content": "She serves as Country Chair of the G100-WEF (Women Economic Forum), for Female CEOs & Leadership, representing Saudi Arabia.        "
      },
      {
        "content": "Dr. Almani is also passionate about supporting and empowering digital entrepreneurs and start-ups around the world. She is the Founder of VTA, a virtual tech accelerator (UK based) connecting innovators to resources, funding and partnerships. "
      },
      {
        "content": "Dr. Almani is also an investor in Forward Angel Investment, with a group of investors from Saudi Arabia & the Gulf countries, providing financial and strategic support to digital entrepreneurs & start-ups worldwide. Throughout her career, she was honored with many accolades and awards locally and globally: "
      },
      {
        "content": "Ranked first in the world among the top 32 thought leaders in the field of technology, AI, robotics & data science by the Mobile World Congress 2023 "
      },
      {
        "content": "Featured among the top 50 global women in Tech       "
      },
      {
        "content": "Ranked first among the 50 most powerful global thought leaders in AI in 2022 "
      },
      {
        "content": "Awarded the Global Technology Thought Leadership Medal  "
      },
      {
        "content": "Dr. Almani was Featured among the top 50 Global Phenomenal Brand Ambassadors to work with in 2023.  "
      },
      {
        "content": "She was Honored to receive His Royal Highness Prince Dr. Faisal bin Mishaal bin Saud Al Saud - Governor of Qassim Region- the Digital Content Industry Award in 2023. "
      }
    ],
    "profile": "./assets/images/team/Co-Founder.png",
    "author": "<strong> Dr. Khulood Almani <br/> Founder & CEO <br/> HKB Tech </strong>",
    "social": [
      {
        "icon": "./assets/images/team/linkedin.png",
        "url": "https://www.linkedin.com/in/dr-khulood-almani%F0%9F%87%B8%F0%9F%87%A6-%D8%AF-%D8%AE%D9%84%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D8%A7%D9%86%D8%B9-595513162/"
      },
      {
        "icon": "./assets/images/team/twitter.png",
        "url": "https://twitter.com/Khulood_Almani"
      }
    ],
    "video": "./assets/video/Khulood-BG.mp4",
    "bgImage": "./assets/images/team/Khulood_BG.png"
  },
  {
    "title": "Prof Dr Ingrid - Senior Executive Partner",
    "description": [
      {
        "content": "Prof.Dr Ingrid Vasiliu-Feltes career demonstrates transformative leadership in academia, corporate and the entrepreneurship arenas. A true globalist and futurist, Prof Dr. Vasiliu-Feltes illustrious career is a testament to her relentless commitment to responsible, sustainable innovation and dedication to excellence.       "
      },
      {
        "content": "With a visionary outlook, Prof Dr. Vasiliu-Feltes has held numerous distinguished global leadership roles, each contributing significantly to the advancement of science, technology, entrepreneurship, tech diplomacy and digital ethics.         "
      },
      {
        "content": "Most notable global leadership roles: "
      },
      {
        "content": "WBAF USA Country Chair       "
      },
      {
        "content": "WBAF Global STI Committee, Secretary General       "
      },
      {
        "content": "G100 Mission Million, USA Chair       "
      },
      {
        "content": "EU Blockchain Observatory and Forum, Expert Advisory Panel"
      },
      {
        "content": "As a deep tech fusion expert, with consulting engagements that included the EU Central Bank and several Fortune 100 Companies,  she has consistently championed the integration of cutting-edge technologies, including AI, blockchain, digital twins and 5 G into business solutions. "
      },
      {
        "content": "As the Founder and CEO of the Institute of Science. Entrepreneurship and Investments, and passionate facilitator of the UN 2030 and 2050 agendas, Prof. Dr.  Vasiliu-Feltes represents the vanguard for frontier tech deployments such as web 3, 6G, satellite internet, and quantum-edge computing, setting the stage for a sustainable future."
      },
      {
        "content": "As the Founder & CEO of a boutique consultancy firm, she lends her extensive expertise in business and digital transformation, as well as smart cities design and deployment to preparing business leaders for nascent immersive realities like the metaverse or omniverse ecosystems, and novel rising economies such as the net zero economy."
      },
      {
        "content": "Her academic background that includes dual medical and business administration degrees, as well as several executive certifications. She is an alumna of  MIT, Harvard, Stanford and Columbia University. Additionally, Dr. Vasiliu-Feltes is a recognized book and scientific journal editor, as well as a highly sought-after international keynote speaker.       "
      }
    ],
    "profile": "./assets/images/team/Ingrid.png",
    "author": "<strong> Prof Dr Ingrid <br/> Senior Executive Partner <br/> HKB Tech </strong>",
    "social": [
      {
        "icon": "./assets/images/team/linkedin.png",
        "url": "https://www.linkedin.com/in/ingrid-vasiliu-feltes-mdmba/"
      },
      {
        "icon": "./assets/images/team/twitter.png",
        "url": "https://twitter.com/IngridVasiliu"
      }
    ],
    "bgImage": "./assets/images/team/Ingrid_BG.png"
  },
  {
    "title": "KEN HERRON - PARTNER",
    "description": [
      {
        "content": "Ken Herron is the Chief Growth Officer of Singapore-based, AI-API-first company UIB. UIB develops the solutions AI needs to work with humans by making human-to-machine communications as simple and natural as human-to-human communications – giving AI the information, control, and management it needs to evolve. Ken is a mentor for graduating students at the Barcelona Technology School. He is also an author and speaker on digital transformation and leveraging new technologies to connect companies to their customers. Emotionally."
      }
    ],
    "profile": "./assets/images/team/Ken.png",
    "author": "<strong> Ken Herron <br/> Partner <br/> HKB Tech </strong>",
    "social": [
      {
        "icon": "./assets/images/team/linkedin.png",
        "url": "https://www.linkedin.com/in/kenherron/"
      },
      {
        "icon": "./assets/images/team/twitter.png",
        "url": "https://twitter.com/KenHerron"
      }
    ],
    "bgImage": "./assets/images/team/Ken_BG.png"
  },
  {
    "title": "SHAREENA SANDBROOK - Executive Partner",
    "description": [
      {
        "content": "Shareena is Frogparking's CEO & Co-Founder. She has a Bachelor of Business Studies in Marketing from Massey University, A Postgraduate Diploma in Management Studies, & an Executive MBA from Waikato University. Shareena is a modern CEO with courage, smarts, and drive. Armed with a background in finance and sales, an MBA, and a black belt in Taekwondo, Shareena took Frogparking to the world in 2012. "
      },
      {"content": ""},
      {
        "content": "Shareena has an extremely strong customer focus, shaped around building sustainable long-term relationships and effectively communicating in a way that shapes the competitive advantage of the company. As the first company to develop solar-powered parking sensors and wireless parking guidance, Frogparking's end-to-end parking guidance systems are the future for businesses trying to revolutionize the way they handle parking and congestion.     "
      },
      {
        "content": "Shareena is heavily involved in every project including direct communication with the client and all stakeholders where appropriate. Shareena drives the team to ensure that the products and services are customized to suit each unique customer and their requirements. She liaises directly with our CTO and technical team to implement design changes and customer preferences. Once the project is installed and commissioned, Shareena will work closely with the team to ensure customer expectations are exceeded, and that the system is running smoothly. Shareena is always available to talk to clients, and enjoys building long term business relationships.      "
      }
    ],
    "profile": "./assets/images/team/Shereena.png",
    "author": "<strong> SHAREENA SANDBROOK <br/> Executive Partner <br/> HKB Tech </strong>",
    "social": [
      {
        "icon": "./assets/images/team/linkedin.png",
        "url": "https://www.linkedin.com/in/shareena-sandbrook/?original_referer=https%3A%2F%2Fwww%2Egoogle%2Ecom%2F&originalSubdomain=nz"
      },
      {
        "icon": "./assets/images/team/twitter.png",
        "url": ""
      }
    ],
    "bgImage": "./assets/images/team/Shareena_BG.png"
  },

  {
    "title": "KAHU SWANSON - Executive Technology Partner",
    "description": [
      {
        "content": "Kahu is Frogparking’s Chief Technical Officer. With a Bachelor of Engineering (Hons) majoring in Mechatronics from Massey University in New Zealand, Kahu is a skilled and intelligent forward thinker. Kahu has been working with Frogparking since the company was incepted. Kahu has experience developing, manufacturing and commercializing hardware products to the global market."
      },
      {
        "content": ""
      },
      {
        "content": "Kahu has been involved in successfully building the world's first portable satellite tracking system for aviation, and has built a number of other hardware devices for various applications that solve real world problems_ Kahu has a particular interest in wireless technology, robotics, microprocessors, and embedded system design."
      },
      {
        "content": "Kahu is always keeping up to date with the latest and greatest in hardware systems and componentry, and he's always thinking of ways these can be applied to what Frogparking is doing. Kahu's knowledge is at the forefront of the industry in terms of latest components, emerging technologies, and global trends.      "
      },
      {
        "content": "Kahu is involved in every project that is executed by Frogparking in that he leads the hardware development team, the software development team and overseas procurement, production, final assembly, quality assurance, project implementation and commissioning."
      }
    ],
    "profile": "./assets/images/team/Kahu.png",
    "author": "<strong> KAHU SWANSON <br/> Executive Technology Partner <br/> HKB Tech </strong>",
    "social": [
      {
        "icon": "./assets/images/team/linkedin.png",
        "url": "https://www.linkedin.com/in/kahuswanson82/"
      },
      {
        "icon": "./assets/images/team/twitter.png",
        "url": ""
      }
    ],
    "bgImage": "./assets/images/team/Kahu_BG.png"
  },
  {
    "title": "MATT ROBERTSON - Project Executive Partner",
    "description": [
      {
        "content": "Matt is Frogparking’s Chief Financial Officer and is focussed on planning and managing finances, managing risks, working with investors, and supporting the management team with financial decisions to support future growth. Matt holds a Bachelor of Business Studies (double major in Accounting & Finance), a Post Graduate Diploma in Professional Accounting, and is a Chartered Accountant (CAANZ)."
      },
      {
        "content": ""
      },
    
      {
        "content": "Matt is incharge of everything Finance. He manages financial planning, reporting, budgeting, and forecasting across the entire company. He has vast experience managing finances in public practice and in-house at some of New Zealand's largest transport and infrastructure companies.         "
      }
    ],
    "profile": "./assets/images/team/Matt.png",
    "author": "<strong> MATT ROBERTSON <br/> Project Executive Partner <br/> HKB Tech </strong>",
    "social": [
      {
        "icon": "./assets/images/team/linkedin.png",
        "url": "https://www.linkedin.com/in/matthew-robertson-ca-409858a7/?original_referer=https%3A%2F%2Fwww%2Egoogle%2Ecom%2F&originalSubdomain=nz"
      },
      {
        "icon": "./assets/images/team/twitter.png",
        "url": ""
      }
    ],
    "bgImage": "./assets/images/team/Matt_BG.png"
  },

  {
    "title": "TIM BROOKS - Executive Finance Partner    ",
    "description": [
      {
        "content": "Tim is Frogparking's Technical Project & Support Manager. He has a Bachelor of Engineering (Hons) and a Doctor of Philosophy from Massey University in New Zealand. With over 15 years of industry experience, Tim has tons of knowledge in the design, manufacturing, and assembly of both Frogparking’s hardware and software products. "
      },
      {
        "content": ""
      },
      {
        "content": "Tim is an absolute guru when it comes to anything and everything technical at Frogparking, but he also has an eye for sales and marketing. Tim is vital to the Frogparking team as he spends a lot of his time analyzing data„ coming up with solutions, training new customers, and analyzing data and information to show our customers how they can reduce operational costs, maximize revenue and get their most out of their parking asset with their Frogparking system.         "
      },
      {
        "content": "Tim is involved heavily in every project, he will be the main point of contact for on boarding and training.         "
      }
    ],
    "profile": "./assets/images/team/Tim.png",
    "author": "<strong> TIM BROOKS <br/> Executive Finance Partner <br/> HKB Tech </strong>",
    "social": [
      {
        "icon": "./assets/images/team/linkedin.png",
        "url": ""
      },
      {
        "icon": "./assets/images/team/twitter.png",
        "url": ""
      }
    ],
    "bgImage": "./assets/images/team/Tim_BG.png"
  }


]